export const aboutData = {
    title: "Who I am",
    description1: "안녕하세요. 꿈꾸는 개발자 박성근 입니다.",
    description2:
        "코로나로 인해 급변하는 주변 상황속에서도 준비된 사람에게는 위기도 기회가 될 수 있다는 생각으로 프로그래머의 길에 도전하게 되었습니다. 일반적인 프로그래머 과정은 배운사람도, 앞으로 배울 사람도 많다고 생각하였기에 4차 산업혁명이란 트랜드와 더불어 세상에 알려진지 오래되지 않은 블록체인과 관련된 교육을 선택하여 교육을 받았습니다. 학원에서 여러가지 프로젝트를 진행 하며 HTML 부터 javascript, go, solidity 까지 다양한 언어의 기초를 다질 수 있었고 과정 선택부터 관심있었던 블록 체인과 관련된 프로젝트를 통해 채굴 가능한 node서버 및 토큰 발행, NFT거래소를 만들어 보면서 프로그래머의 길에 한발 한발 전진하고 있습니다.",
    image: 2,
};
